[
    "He killed sixteen Czechoslovakians. The guy was an interior decorator.",
    "Not bad! Mix it with the relish!",
    "First place I'm hittin' is Denny's!",
    "I should have fucked Dale Evans, but I didn't!",
    "Oof! Madonn! He looks terrible!",
    "Hehe!",
    "Hehehe!",
    "Hehehehe!",
    "How long did it take for the guy to cum? Hehehe, you hear that? I said you remember your first blowjob he said yeah I said how long did it take for the guy to cum. Hehehe!",
    "Oh, looks like an ad for a weight loss commercial. Before, and WAY before!",
    "Hey Tone, you here what I said? I said it looks like an ad for a weight loss commercial.",
    "Your sister's ass.",
    "I went over for a blow job. Your mother was working the bon-bon concession at the Eiffel Tower. Sil, did you hear what I told him? Told him I went over for a blow job. Your mother was working the bon-bon concession at the Eiffel Tower.",
    "Watch it Chrissy!",
    "The Boss of this family told you, you were going to be Santa Claus. You're Santa Claus, so shut the fuck up about it!",
    "She's so fat, she goes campin', the bears have to hide their food.",
    "I look over and your uncle Jun got lazerbeams shooting out of his eyes.",
    "When I was a kid, you two were old ladies. Now I'm old. And you two are still old.",
    "I gotta watch TV to figure out the world?",
    "I'm here to tell you one thing. You ever go whining to the big man again about shit between you and me, we'll have a problem, my friend.",
    "Word to the wise, remember Pearl Harbor.",
    "Sun-Tuh-Zoo. He's Chinese Prince Matchabelli.",
    "My name's Clarence.",
    "Fuckin' wrinkles like an old lady's cunt.",
    "I blame that Minnie Matrone. She's a malignant cunt.",
    "Whaddya hear, Whaddya say?",
    "How many times a week do you clean your bathroom? Those are disgusting places, you know.",
    "Fucking Queers!",
    "How are you gonna trust something that can literally fuck itself?",
    "I got to wear a jock the doc says keep the testes elevated.",
    "When I was in the service I won the Chin-Up Cup three weeks in a row. Fuckin' beautiful definition too.",
    "He was half a fag but I was flattered just the same.",
    "He jumped out the tree and came at me with a chainsaw!",
    "I was being a gentlemen Chrissy you oughta try it sometime!",
    "What?! I lost my appetite!",
    "Chrissy, he's fucked up.",
    "You say we hit him with a brick.",
    "Take your clothes off.",
    "Why don't you want to take your clothes off.",
    "Fuck the hat!",
    "I lost my shoe!",
    "I can feel it itching me already.",
    "A universal remote... you were probably wiping your ass bare handed before you came to this country.",
    "Give me your wallet you prick!",
    "Shut up or I'll give you a crack!",
    "You're weak. You're outta control and you've become an embarassment to yourself and everybody else.",
    "What this thing needs is what we call a brogan adjustment.",
    "Hohohoho 1184!, oh babe I gotta play that number. Hehehe!",
    "Rosemary? I'll eat her. Hehehe!",
    "I can't believe I stuck up for him. I feel like I've been stabbed in the heart.",
    "What the fuck?! What is there to think about?! Fuck that. I'll say it again. What the fuck is there to think about?!",
    "How much more betrayal can I take?",
    "Cocksucking miserable spic shit!",
    "Jesus, my fucking balls!",
    "He said that? And you think it's funny?",
    "Leave that! Don't touch that my programs coming on."
]
